"101"="相机型号名称";
"102"="拍摄日期/时间";
"106"="Tv（快门速度）";
"107"="Av（光圈值）";
"109"="曝光补偿";
"111"="ISO 感光度";
"116"="图像大小";
"117"="颜色空间";
"118"="sRGB";
"119"="Adobe RGB";
"121"="GPS数据";
"122"="纬度";
"123"="经度";
"124"="海拔高度";
"125"="地理坐标系统";
"126"="日期(UTC)";
"127"="卫星信号状态";
"128"="OK";
"129"="NG";
"5600"="%m/%d/%y %H:%M:%S";
